Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: Nirmal Kumar Bhadari was born to Mr. Bhandatha Bhandari and Mrs. Dharma Devi Bhandari in 2013 B.S. at Doti district. He completed his S.L.C in 2030 B.S. He could not continue his further studies due to personal circumstances. 20 years later, after a minor career in education, he continued his further studies in Dhankuta.
ne: पिता स्वर्गीय भानदत्त भण्डारी र माता स्वर्गीय धर्मादेवी भण्डारीका कोखबाट वि.स. २०१३ साल माघ १२ गते का दिन सरस्वतीनगर–६ बेल्टुक्रा, डोटी जोरायलमा वरिष्ट साहित्यकार निर्मलकुमार भण्डारी 'तिरस्कृत' सामान्य परिवारमा जन्मिएका हुन । सानै देखिनै धेरै लगनशील, मेहिनेती र मिलनसार भण्डारीले प्राथमिक तहको शिक्षा गाउँकै श्री शिवपुर प्रथमिक विद्यालय चन्कट्टेमा वि.स. २०२१ सालमा भर्ना भएर कक्षा ५ सम्मको पढाई गरेका थिए । वि.स. २०२६ सालमा श्री रघुनाथ मा.वि. निरौली डोटीमा कक्षा ६ मा भर्ना भएका भण्डारीले श्री घण्टेश्वर मा.वि. जोरायल, डोटीबाट वि.स. २०३० सालमा एस. एल. सी पास गरेका थिए । एस.एल.सी. दिईसके पछि घरका विविध समस्याका कारणले उच्च शिक्षा हासिल गर्न नसकिने अवस्था सिर्जना भयो । विभिन्न दुःख–कष्ट सहेर घरमै बस्नु पर्ने बाध्यता भयो । त्यस पछि ३ वर्ष सम्म गाई,भंैसी हेर्ने, र गोठालो जाने काम सिवाय अर्को कुनै विकल्प रहेन । भण्डारीसँग गाई गोठालो जाँदा होस् या पानी पधेरो जाँदा होस् उनको साहित्यिक यात्रा त्यतिखेर देखिनै सुरु भैसकेको आभास हुन्थ्यो । विभिन्न कठिनाईसँग जुझ्दै अघि बढेका भण्डारीले वि.स. २०३३ साल देखि २०३५ साल सम्म श्री घण्टेश्वर साधारण मा.वि. जोरायल डोटीमा अस्थायी रूपमा शिक्षण कार्य गरेकाथिए । उनले वि.स. २०३६ सालमा स्थायी शिक्षकमा नाम निकालेपछि उनलाई थप उर्जा मिल्यो । त्यसपछि उनी वि.स. २०३९ सालमा श्री शिवपुर प्रा.वि. चन्कट्टे जोरायल डोटीमा स्थानान्तरित भएका थिए । उत्कृष्ट शिक्षण सेवाकार्य गरेवाफत नेपाल सरकार शिक्षामन्त्रालयले उनलाई २०४८ सालमा राष्ट्रीय शिक्षा पदकले सम्मानित गरेको थियो । विभिन्न बाध्यताका कारण आफ्नो पढाइ विचमै छोडेका भण्डारीले वि.स. २०३० सालमा एस.एल.सी. पास गरिसके पछि पुनः पढ्ने मनसाय बनाएर २० वर्षको अन्तराल पछि वि.स.२०५० सालमा कैलाली बहुमुखी क्याम्पस धनगढी कैलालीबाट इन्टर पास गरेकाथिए । वि.स. २०३९ साल देखि श्री शिवपुर प्रा.वि. चन्कट्टेमा कार्यरत रहेका भण्डारीलाई अकस्मात ठूलो बज्रपात प¥यो । उनका पिताको स्वर्गारोहण भयो र घरको सम्पूर्ण जिम्मेवारी उनकै टाउकोमा आईप¥यो । त्यसपछि उनको पढाई प्रमाणपत्र तहमै सीमित भयो । २०४६ सालबाट उनी गायत्रीतीर्थ शान्तिकुञ्ज हरिद्वारबाट प्रकाशन हुने विशुद्ध धार्मिक पत्रिका अखण्डज्योति हुलाकबाट मगाई पठन–पाठन गर्नथाले । तत्कालिन स्थानीय पंचेहरूले उनलाइ वि.पि.कोइरालाका साहित्यहरु हुलाकबाट मगाई पढ्नेगरेको आरोप लगाई जि.प्र.का.डोटीमा थुनाई दिनुसम्म दुःख दिएका थिए । त्यतिमात्र होइन त्यस पछिका दिनमा उनले अझ धैरैठूलो समस्याको समाधान गर्नुपर्ने परिस्थितिको सिर्जना भयो । देशमा ठूलो परिवर्तन लयाउने भनेर ने.क.पा. माओवादीको १० वर्षे युद्ध चल्यो । जनताका पक्षमा बोल्ने भनेर गाँउ घरमा ठूलाठूला नारा घन्किन्थे , तर विद्यालयमा पढाउने शिक्षक भएर गाँउका विद्यार्थी लाई शिक्षाको ज्योति दिने शिक्षकलाई तिनै जनताका नेता हूँ भन्ने हरूले नौकरीको अवधिको १२ वर्ष बाँकी रहैकै बेला बाध्यात्मक परिस्थितिमा नौकरी छाड्न विवस बनाए ।

source: Nirmal Bhandari reading newspaper.
ne: पत्रपत्रिका पढ्दै निर्मल भण्डारी

source: Life
ne: जीवनी

source: Nirmal Kumar Bhandari
ne: निर्मलकुमार भण्डारी

source: Nirmal Bhandari studying
ne: अध्ययन गर्दै निर्मलकुमार भण्डारी

source: Nirmal Bhandari with his colleagues.
ne: साथिहरु संगै निर्मल भण्डारी

source: Published works
ne: प्रकाशित कृति

source:  कर्तव्य बोध संदश (Poem collection)  चेलीबेटीको बह व्यथा र विलौना (Folk literature)  सावधान ! नयाँ युग आउँदैछ ( Epic)  अश्रु ओलक  सम्झनामा स्व. प्रेमराज  आमा  निर्मलमणि (Poem collection)
ne:  कर्तव्य बोध संदश (कवितासङ्ग्रह)  चेलीबेटीको बह व्यथा र विलौना (लोक साहित्य)  सावधान ! नयाँ युग आउँदैछ ( खण्डकाव्य)  अश्रु ओलक (वीरेन्द्र शोक काव्य)  सम्झनामा स्व. प्रेमराज (शोककाव्य)  आमा (शोककाव्य)  निर्मलमणि (कवितासङ्ग्रह)

source: Sven Voelpel.
ne: स्वेन वोएल्पेल

source: Sven Constantin Voelpel (born October 13, 1973 in Munich) is a German organizational theorist and Professor of Business Administration at the School of Humanities and Social Sciences at Jacobs University in Bremen, Germany, known for his work in the field of strategic management, business models[1] and knowledge management.[2]
ne: स्वेन कोन्स्तन्तीन वोएल्पेल (जन्म अक्टोबर १३, १९७३ मुनिच (Munich) ) एक जर्मन संगठनात्मक सिद्धान्तकर्ता र मानविकी र सामाजिक विज्ञान का व्यापार प्रशासन मा प्रोफेस्सोर हुन जाकोब्स युनिभर्सिटी, ब्रेमेनमा। उनि विशेस्त रणनीतिक व्यवस्थापन, ब्यापार नमुना [1] र ज्ञान व्यवस्थापन मा आफ्नो काम को लागी चिनिन्छन । [2]

source: Biography
ne: जीवनि

source: Voelpel received his MA in economics, social sciences, and business administration from the University of Augsburg in 1999, and his PhD from the University of St. Gallen in Switzerland in 1993.[3]
ne: वोएल्पेल ले सन १९९९ मा औग्स्बुर्ग युनिभर्सिटीबाट अर्थशास्त्र, सामाजिक विज्ञान र व्यापार प्रशासनमा एमए प्राप्त गरे । उन्ले आफ्नो पीएचडी सन १९९३ मा स्वित्जेर्लन्द को युनिभर्सिटीओफ सैन्त गल्लेन बाट हासिल गरे ।[3]

source: Voepel started his academic career as post-graduate at Harvard University in 2003, and continued his research at Oxford University until 2008. In the year 2003-2004 he was Associate Professor at the University of Groningen, and in the Norwegian School of Economics. In 2004 he moved to the Jacobs University Bremen, where he was appointed Professor of Business Administration.[3]
ne: वोएल्पेल ले आफ्नो शैक्षिक क्यारियर हार्वर्द युनिभर्सिटीमा स्नाताकोत्तर को रुप्मा २००३ साल मा सुरु गरे भने, २००८ साल सम्म ओक्स्फोर्द युनिभर्सिटीमा आफ्नो अनुसन्धान जारी गरे । सन २००३-४ मा उनि युनिभर्सिटी ओफ ग्रोनिङेन , र णोर्वेगिअन स्कुल ओफ इकोनोमिक्स मा थिए । २००४ मा उनि जकोब्स युनिभर्सिटी ब्रेमेन, मा आए जहाँ उनि व्यापार प्रशासन को प्रोफेस्सोर को रुप्मा नियुक्त भए ।[3]

source: In 2007, Voelpel founded the WDN - WISE Demographics Network in Bremen (Germany) and has been the director ever since. The WDN provides specific and scientific solutions to demography-related personnel issues in its partner companies.
ne: २००७ म वोएल्पेल ले डब्ल्यू डी एन - डब्ल्यू आइ एस ई (WDN-WISE) जनसन्खिक सन्जाल को स्थापना गरे र तबदेखी नै त्यहाँको निर्देशक को रुप्मा काम गर्दैछन । डब्ल्यू डी एन (WDN) ले आफ्नो साझेदर संस्थाहरुको कर्मचारीका लागी जनसन्खिक सम्बन्धित समस्याहरुको निस्चित र बैज्ञानीक समाधानहरु प्रदान गर्छ ।

source: Voelpel has served as the editorial board member for the Journal of Change Management (2004-2010), the Journal of Knowledge Management (2004-2006), and has been the member of editorial board for Organization Studies (Journal) since 2008.
ne: वोएल्पेल ले जर्नल ओफ चेन्ज म्यानेजमेन्ट (२००४-२०१०) , र जर्नल ओफ क्नोव्लेद्गे म्यानेजमेन्ट (२००४-२००६), को सम्पादकिय बोर्ड सदस्य र सन २००८ देखी ओर्गनिजसन स्तुदिएस (जर्नल्) को सम्पादकिय बोर्ड को सदस्य को रुप्मा आफ्नो सेवा प्रदान गरेका छन ।

source: Work
ne: काम

source: Voelpel's research focus on the fields of leadership, team effectiveness,[4] knowledge management[5] and change management, demographic[6][7] and diversity management.[4]
ne: वोएल्पेल को अनुसन्धान नेतृत्व, टीम प्रभावकारिता,[4] ज्ञान व्यवस्थापन[5] र परिवर्तन व्यवस्थापन, जनसन्खिक समस्या[6][7] र विविधता व्यवस्थापन को क्षेत्रमा केन्द्ऋत रहेको छ । [4]

source: His article titled “The rise of knowledge towards attention management“ has been recognized as one of the citations classics in Knowledge Management[8] field based on the number of citations it received. In 2009 and 2012, he was ranked among the top 100 researchers under 40 years of age[9][10] by Handelsblatt. He was also ranked, by individual productivity, the 33rd place of KM/IC Researchers.[11]
ne: उन्को “The rise of knowledge towards attention management” शीर्षकको लेख ज्ञान व्यवस्थापन [8] को छेत्र मा प्रप्त उल्लेख को आधार मा दृष्टान्त क्लासिक को रुप्मा चिनिएको छ । २००९ र २०१० मा उन्ले चालिस बर्ष भन्दा कम को उत्कृष्ट १०० अनुसन्धानकर्ता[9][10] को दर्जा पाएका थिए जुन लाई हन्देस्ब्लत्त (Handelsblatt) ले निर्धारन गरेको थियो । व्यक्तिगत उत्पादकता को आधार मा उनि के एम/आइ सी (KM/IC) अनुसन्धानकर्ता मा ३३औ दर्जा मा छनिएका थिए ।[11]

source: As the founding director of the WDN, Voelpel's research in demographic leadership has been positively influencing the working conditions of millions of employees in the partner companies of the WDN, including Daimler AG, Deutsche Bahn, and Deutsche Bank etc.[12] In 2013, the WDN initiated competition program, the "Intergenerational Competence and Qualification Program", had been carried out by the Federal Ministry of Education and Research (Germany) (BMBF), in search of innovative solutions to the demographic change in the workforce[13]
ne: डब्ल्यू डी एन (WDN), को संस्थापकिय निर्देशक को रुप्मा, वोएल्पेल ले जनसन्खिक नेतृत्व मा गरेको अनुसन्धान ले डैम्लेर् ए जी (Daimler AG), डेउत्स्छे बह्न् (Deutsche Bahn), र डेउत्स्छे बैंक (Deutsche Bank) [12] जस्ता सह-संस्था मा काम गर्ने लाखौ कर्मचारी को कार्य बातावरण लाई सकारात्मक प्रभाब पारेको छ । सन २०१३ मा डब्ल्यू डी एन (WDN) को नेतृत्व मा गरिएको, "प्रतिस्पर्धी कार्यक्रम्, अन्तर पिदी छमता र योग्यता कार्यक्रम ("Intergenerational Competence and Qualification Program)", लाई शिक्ष्या र अनुसन्धान को केन्द्रिय मन्त्रालय (Federal Ministry of Education and Research Germany) (BMBF), ) ले कार्यछेत्र को जनसन्खिक समस्याहरुको नविन समाधान खोज्न को लागी अघी बधाईरहेको छ ।[13]

source: Voelpel's latest publication of the book Mentale, emotionale und körperliche Fitness reveals his studies on the well-being and self-efficacy of individuals. The book received positive reviews on Magazin für Gesundheit und Wohlbefinden – Gesund … of Die Zeit, and was published in 650,000 copies[14]
ne: वोएल्पेल को नयाँ किताब Mentale, emotionale und körperliche Fitness को प्रकाशन ले उन्को ब्यक्ती को आत्म प्रभावकारिता र भलाई को लागी गरेको अध्ययन देखाउछ । उक्त किताबले Die Zeit, को Magazin für Gesundheit und Wohlbefinden – Gesund मा सकारात्मक समिक्ष्या पएको थियो र साथ साथै उक्त किताबको ६५०,००० प्रतिलिपिहरु प्रकाशित भैसकेका छन ।[14]

source: Selected publications
ne: मुख्य प्रकाशन

source: New York: Wiley. (Prefaces by Klaus Jacobs and Heinrich von Pierer; CEO Siemens AG) Leibold, M., Voelpel, S. (2006).
ne: New York: Wiley. (क्लौस जकोब्स (Klaus Jacobs) र हेन्री वोन पिएरेर (Heinrich von Pierer; सिएमेन्स ए जी (Siemens AG)को सी ई ओ द्वारा भूमिका) Leibold, M., Voelpel, S. (2006).

source: Articles, a selection:[15]
ne: छानिएका लेख हरु :[15]

source: External links
ne: बाहिरी लिन्क

source: Official website Sven Voelpel Website of WDN – WISE Demographic Network
ne: आधिकारीक वेबसाईट स्वेन वोएल्पेल डब्ल्यू डी एन - डब्ल्यू आइ एस ई (WDN-WISE) जनसन्खिक सन्जाल को वेबसाईट

source: Paulinus (died 10 October 644) was a Roman missionary and the first Bishop of York.[lower-alpha 1] A member of the Gregorian mission sent in 601 by Pope Gregory I to Christianize the Anglo-Saxons from their native Anglo-Saxon paganism, Paulinus arrived in England by 604 with the second missionary group. Little is known of Paulinus' activities in the following two decades.
ne: पाउलिनस(मृत्यु १० डिसेम्बर ६४४)रोमन मिसनकर्ता र रोमन क्याथोलिक चर्चको पहिलो पोप हुनुहुन्थ्यो।

source: Paulinus of York
ne: योर्कको पाउलिनस्

source: Buddhist economics is a spiritual approach to economics.[1] It examines the psychology of the human mind and the anxiety, aspirations, and emotions that direct economic activity. A Buddhist understanding of economics aims to clear the confusion about what is harmful and beneficial in the range of human activities involving production and consumption, and ultimately tries to make human beings ethically mature.[2] It tries to find a middle way between a purely mundane society and an immobile conventional society.[3]
ne: बौद्ध अर्थशास्त्र अर्थशास्त्रको अाध्यात्मिक दृष्टिकोण हो ।यो मानव मष्तिस्कमा अाधारित क्रियाकलापमा केन्द्रित छ । समाजलाई सहि दिसामा लैजानका लागि बौद्ध अर्थशास्त्र अनिवार्य छ । भगवान बुद्धले देशना गर्नुभएका चार अार्यसत्य र अार्य अष्टाङ्गिक मार्गलाई अात्मसाथ गरेर अगाडि बढ्नुपर्छ । बौद्ध अर्थशास्त्रले विशेषत सबैको हितमा काम गर्नु वा व्यापार गर्नुपर्ने कुरालाई महत्व दिन्छ ।

source: Sanabesi ( सानाबेसी ) is a Village of Mirkot village development committee in Gorkha District in the Gandaki Zone of northern-central Nepal. Sanabesi lies in Ward no. 8 in Mirkot VDC.[1]
ne: सानाबेसी (Sanabesi), गण्डकी अंचल को गोरखा जिल्लामा रहेको मिरकोट गाउँ बिकास समिती को एक स्थान हो ' यो गाउँ मिरकोट गा. वि.स. को वडा नम्बर ८ मा पर्दछ [1]

source: According to the National Population and Housing Census 2011, it had a population of 5261 (2407 male and 2854 female), and had 1388 households in the village. Its neighbourhood VDCs are Gaikhur, Dhuwakot, Khoplang, Chyangli, Palumtar, Chhoprak and Deurali. Such as Kotgadi, Lakang, Mahadev Temple are the most important places of Mirkot.
ne: मिरकोट (Mirkot) नेपालको उत्तर केन्द्रीय क्षेत्र मा रहेको गण्डकी अंचल को गोरखा जिल्ला को एक गाउँ विकास समिती (ग.वि.स.) हो ' यो ग.वि.स. गोरखा सदरमुकाम देखि पश्चिमी क्षेत्रमा पर्दछ ' नेपालको जनगणना २०११ अनुसार यहाँ जम्मा ५२६१ जना बसोबास गर्दछन् ' जसमा २४०७ पुरुस र २८५४ महिला रहेका छन् ' र १३८८ घर संख्या छन् ' येसका छिमेकी ग.वि.स. गाईखुर, धुवाकोट, खोप्लंग, च्यान्गली, पालुन्टार, छोप्राक, देउराली हुन् ' कोटगढी, लकांग कालिका, महादेव मन्दिर इत्यादी मिरकोटका महत्वपूर्ण स्थानहरु हुन् ' मिरकोटको केन्द्रिय भागलाई बाघडाँडा भनी चिनिन्छ, जहाँ ग.वि.स. कार्यालय र श्री मिरकोट उच्च माध्यमिक विद्यालय अवस्तित रहेका छन् ' [1]

source: •Major villages: Bagdanda, Sanabesi, Sera, Dhaukhola, Supare, Ramche, Kusuntar, Panthini, Lakang, Britti, Moho Riya, Jhahare, Simalgaira, Lajikot, Dharapani, Jogi Dihi, Tari etc.
ne: •मुख्य स्थानहरु : बाघडाँडा, सानाबेसी, सेरा, धौखोला, सुपारे, राम्चे, कुसुन्टार, पन्थिनी, लकांग, बिर्दी, मोहोरिया, झहरे, सिमलगैरा, लाज़िकोट, धारापानी, जोगिडीहि, टारी इत्यादी '

source: •Major Places of Attractions: Such as Kotgadi, Lakang Kalika, Mahadev Temple, Historical Pond of Lazikot are the most Important historical places of Mirkot.
ne: •मुख्य आकर्षणका स्थानहरु: विशेष गरी कोटगढी, लकांग कालिका मन्दिर, लाज़िकोटमा रहेको महादेव मदिर र ऐतिहासिक पोखरी जस्ता स्थान हरु मिरकोटका महत्वपूर्ण स्थानहरु हुन् '

source: •Ethnic Group: People are mainly from Brahmin, Chhetri, Gurung, Dalit, Magar, Lama, Tamang and other community.
ne: •जातीय स्थति: मिरकोट ग.वि.स. मा मुख्य गरी ब्राहमिन, क्षेत्रि, गुरुङ, मगर, लामा, तामांग, दलित तथा अन्य समुदायका मानिस बसोबास रहेको छ '

source: Mirkot
ne: मिरकोट

source: Newton's law of universal gravitation states that a particle attracts every other particle in the universe using a force that is directly proportional to the product of their masses but also inversely proportional to the square of the distance between them.[note 1] This is a general physical law derived from empirical observations by what Isaac Newton called induction.[1] It is a part of classical mechanics and was formulated in Newton's work Philosophiæ Naturalis Principia Mathematica ("the Principia"), first published on 5 July 1687. (When Newton's book was presented in 1686 to the Royal Society, Robert Hooke made a claim that Newton had obtained the inverse square law from him; see the History section below.)
ne: न्यूटनको गुरुत्वाकर्षण सम्बन्धी विश्व्यापी नियमले कुनै दुई विन्दु पदार्थका बीचमा आकर्षण बल हुन्छ जुन बल ती दुई पदार्थको पीण्ड को गुणानफल सँग समानुपातिक तर ती दुई बीचको दुरीको वर्गसँग ब्यूतक्रमानुपातिक हुन्छ। यो भौतिक विज्ञान को अाधारभुत नियम हो। यो क्लासिकल भौतिक विज्ञानको एउटा भाग हो र यसलाई न्यूटनले अाफ्नो पुस्तक 'फिलोसोफिया न्यटुरालिस प्रिन्सिपिया म्याथेमाटिका' मा सन् १६८७ जुलाई ५ मा पहिलोपटक प्रकाशित गरेका थिए। पहिलोपटक जब न्यूटनले यो पुस्तक सन् १६८७ मा रोयल सोसाइटिमा प्रस्तुत गरे, रोबर्ट हुकले ब्युत्क्रमानुपातिक नियम न्युटनले अाफूबाट प्राप्त गरेको भनी दाबी गरे।

source: In modern language, the law states: Every point mass attracts every single other point mass by a force pointing along the line intersecting both points. The force is proportional to the product of the two masses and inversely proportional to the square of the distance between them.[2] The first test of Newton's theory of gravitation between masses in the laboratory was the Cavendish experiment conducted by the British scientist Henry Cavendish in 1798.[3] It took place 111 years after the publication of Newton's Principia and approximately 71 years after his death.
ne: अाधुनिक भाषामा, यो नियमले: कुनै एक बिन्दु पदार्थले अन्य सबै बिन्दु पदार्थहरूलाई, तिनीहरूबीचको रेखाको दिशमा, एउटा बलले अाकर्षण गर्छ, भन्छ। उक्त बल तिनीहरूको पीण्डको गुणानफलसँग समानुपातिक र ती बीचको दुरीको वर्गसँग व्युत्क्रमानुपातिक हुन्छ। यससम्बन्धी प्रयोगशालमा पहिलो जाँच बेलायती वैज्ञानिक हेनरी क्याभेन्डिसले, यसको प्रकाशनको १११ वर्षपछि र लगभाग न्यूटन स्वयंको निधनको ७१ बर्षपछि सन् १७९८ मा गरेका थिए।

source: Newton's law of gravitation resembles Coulomb's law of electrical forces, which is used to calculate the magnitude of the electrical force arising between two charged bodies. Both are inverse-square laws, where force is inversely proportional to the square of the distance between the bodies. Coulomb's law has the product of two charges in place of the product of the masses, and the electrostatic constant in place of the gravitational constant.
ne: यो नियम कोलम्बको सिन्द्धान्तसँग मेल खान्छ, जुन कुनै दुइ चर्ज भएको बस्तुहरू बीचको बल पत्ता लगाउन प्रयोग हुन्छ। यी दुबै नियमहरू दुरीको वर्गसँग व्युत्क्रमानुपातिक हुन्छन्। कोलम्बको सिद्धान्तमा चार्जको गुणानफल हुन्छ भने न्यूटनको सिद्धान्तमा पीण्डको गुणानफल हुन्छ।

source: Newton's law has since been superseded by Einstein's theory of general relativity, but it continues to be used as an excellent approximation of the effects of gravity in most applications. Relativity is required only when there is a need for extreme precision, or when dealing with very strong gravitational fields, such as those found near extremely massive and dense objects, or at very close distances (such as Mercury's orbit around the sun).
ne: तत्पश्चात यो नियमलाई अाइन्स्टाइनको जेनेरल रिलेटिभिटी सिद्धान्त्ले अात्मासात् गरेको छ, तर यो दैनिक जीवनका प्रयोगका लागि अझै पनि एउटा महत्वपूर्ण नियम हो। अन्त्यन्त सुक्ष्म अध्ययनका लागि मात्र अाइन्स्टाइनको नियमको जरूरत पर्दछ, जस्तै अत्यन्त धेरै पीण्ड र घनत्व भएका बस्तुहरू वा धेरै नै नजिक भएका दुई पीण्ड (जस्तै बुध ग्रह र सूर्य)का बीचको बल अध्ययन गर्न मात्र अाइन्सटाइनको सिद्धान्त आवश्यक पर्छ।

source: Early history
ne: पौराणिक इतिहास

source: A modern van-based Volkswagen Crafter ambulance in the Czech Republic
ne: एम्बुलेन्स

source: An ambulance is a vehicle for transportation of sick or injured people to, from or between places of treatment for an illness or injury,[1] and in some instances will also provide out of hospital medical care to the patient. The word is often associated with road going emergency ambulances which form part of an emergency medical service, administering emergency care to those with acute medical problems.
ne: '''एम्बुलेन्स''' बिरामी वा घाइते मान्छेलाई रोग वा चोट लागि उपचार गर्नको लागि अस्पताल सम्म पुर्याउन प्रयोग हुने सवारी साधन हो।

source: Population 2,552,517 Area 19,539 km.²[7]
ne: जनसंख्या २५,५२,५१७ क्षेत्रफल १९,५३९ बर्ग किमी [7]

source: Schedule 4 of the new Constitution of Nepal, adopted on 20 September 2015, provides for the division of the country into 7 federal provinces. These provinces will be formed by grouping together the existing districts. Two districts, however, are to be split between two provinces.
ne: विस २०७२ असोज ३ गते जारी गरिएको नेपालको संविधानको अनुसुचि ४ बमोजिम नेपाललाई ७ प्रदेशमा विभाजन गरिएको छ । प्रदेशहरु पहिलेकै जिल्लाहरुलाई समुह बनाएर बनाईएको छ । तैपनि दुई जिल्लाहरु ( नवलपरासी र रूकुम ) भने टुक्रयाएर दुई प्रदेशमा पारिएको छ । संविधानको धारा २९५ (ख) बमोजिम प्रदेशहरुको नामाकरण सम्वन्धित प्रदेशको संसदको दुई तिहाईले गर्ने प्रावधान छ ।

source: Province No. 1
ne: प्रदेश नम्वर १

source: Solukhumbu District 10. Okhaldhunga District 11. Udayapur District 12.
ne: 1. ताप्लेजुङ जिल्ला 2. पाँचथर जिल्ला 3. ईलाम जिल्ला 4. संखुवासभा जिल्ला 5. तेह्रथुम जिल्ला 6. धनकुटा जिल्ला 7. भोजपुर जिल्ला 8. खोटाङ जिल्ला 9. सोलुखुम्बु जिल्ला 10. ओखलढुंगा जिल्ला 11. उदयपुर जिल्ला 12. झापा जिल्ला 13. मोरङ जिल्ला 14. सुनसरी जिल्ला

source: Population 4,534,943 Area 25,905 km. [1]
ne: जनसंख्या ४५,३४,९४३ क्षेत्रफल २५,९०५ वर्ग किमी [1]

source: Province No. 2
ne: प्रदेश नम्वर २

source: Dhanusha District 4. Mahottari District 5. Sarlahi District 6.
ne: 1. सप्तरी जिल्ला 2. सिराहा जिल्ला 3. धनुषा जिल्ला 4. महोतरी जिल्ला 5. सर्लाही जिल्ला 6. रौतहट जिल्ला 7. बारा जिल्ला 8. पर्सा जिल्ला

source: Population 5,404,145 Area 9,661 km.² [2]
ne: जनसंख्या ५४,०४,१४५ क्षेत्रफल ९,६६१ बर्ग किमी.² [2]

source: Province No. 3
ne: प्रदेश नम्वर ३

source: Sindhuli District 4. Kavrepalanchok District 5. Sindhupalchok District 6.
ne: 1. दोलखा जिल्ला 2. रामेछाप जिल्ला 3. सिन्धुली जिल्ला 4. काभ्रेपलाञ्चोक जिल्ला 5. सिन्धुपाल्चोक जिल्ला 6. रसुवा जिल्ला 7. नुवाकोट जिल्ला 8. धादिङ जिल्ला 9. चितवन जिल्ला 10. मकवानपुर जिल्ला 11. भक्तपुर जिल्ला 12. ललितपुर जिल्ला 13. काठमाडौ जिल्ला

source: Population 5,529,452 Area 20,300 km.²[3]
ne: जनसंख्या ५५,२९,४५२ क्षेत्रफल २०,३०० बर्ग किमी [3]

source: Province No. 4
ne: प्रदेश नम्वर ४

source: Myagdi District 10. Baglung District 11. Nawalparasi District (east of Bardaghat Susta)
ne: 1. गोरखा जिल्ला 2. लम्जुङ जिल्ला 3. तनहुँ जिल्ला 4. कास्की जिल्ला 5. मनाङ जिल्ला 6. मुस्ताङ जिल्ला 7. पर्वत जिल्ला 8. स्याङ्जा जिल्ला 9. म्याग्दी जिल्ला 10. बाग्लुङ जिल्ला 11. नवलपरासी जिल्ला (बर्दघाट-सुस्ता पूर्व)

source: Population 2,413,907 Area 21,504 km.²[4]
ne: जनसंख्या २४,१३,९०७ क्षेत्रफल २१,५०४ बर्ग किमी .[4]

source: Province No. 5
ne: प्रदेश नम्वर ५

source: Nawalparasi District (west of Bardaghat Susta) 2. Rupandehi District 3. Kapilvastu District 4.
ne: 1. नवलपरासी जिल्ला (बर्दघाट-सुस्ता पश्चिम) 2. रूपन्देहि जिल्ला 3. कपिलवस्तु जिल्ला 4. पाल्पा जिल्ला 5. अर्घाखाँची जिल्ला 6. गुल्मी जिल्ला 7. रूकुम जिल्ला (पूर्वि भाग) 8. रोल्पा जिल्ला 9. प्युठान जिल्ला 10. दाङ देउखुरी जिल्ला 11. बाँके जिल्ला 12. वर्दिया जिल्ला

source: Population 4,891,025 Area 22,288 km.²[5]
ne: जनसँख्या ४८,९१,०२५ क्षेत्रफल २२,२८८ बर्ग किमी .[5]

source: Province No. 6
ne: प्रदेश नम्वर ६

source: Rukum District (Western part) 2. Salyan District 3. Dolpa District 4.
ne: 1. रूकुम जिल्ला (पश्चिम भाग) 2. सल्यान जिल्ला 3. डोल्पा जिल्ला 4. जुम्ला जिल्ला 5. मुगु जिल्ला 6. हुम्ला जिल्ला 7. कालिकोट जिल्ला 8. जाजरकोट जिल्ला 9. दैलेख जिल्ला 10. सुर्खेत जिल्ला

source: Population 1,168,515 Area 27,984 km.²[6]
ne: जनसंख्या ११,६८,५१५ क्षेत्रफल २७,९८४ बर्ग किमी .[6]

source: Province No. 7
ne: प्रदेश नम्वर ७

source: Baitadi District 7. Dadeldhura District 8. Kanchanpur District 9.
ne: 1. बाजुरा जिल्ला 2. बझाङ जिल्ला 3. डोटी जिल्ला 4. अछाम जिल्ला 5. दार्चुला जिल्ला 6. बैतडी जिल्ला 7. डडेल्धुरा जिल्ला 8. कञ्चनपुर जिल्ला 9. कैलाली जिल्ला

source: Marvel Comics is the common name and primary imprint of Marvel Worldwide Inc., formerly Marvel Publishing, Inc. and Marvel Comics Group, is an American publisher of comic books and related media. In 2009, The Walt Disney Company acquired Marvel Entertainment, Marvel Worldwide's parent company.
ne: मार्भल कमिक्स एक साधारण नाम साथै मार्भल वर्ल्डवाइड (बिश्वब्यापी) इन्क को एक भात्री संस्था हो जुन साबिक रुपमा मार्भल प्रकाशन इन्क साथै मार्भल कमिक्स समूह को रुपमा चिनिन्थ्यो। यो एक कमिक पुस्तक तथा सम्बन्धित सामग्री प्रकासन गर्ने अमेरिकी प्रकासक हो। सन् २००९ मा , द वाल्ट डिस्नि कम्पनिले मार्भल कमिक्स को मात्री संस्था मार्भल वर्ल्डवाइड (बिश्वब्यापी) इन्क किनेको थियो।

source: "A Timely Talk with Allen Bellman". Comicartville.com. p. 2. Archived from the original on November 25, 2009. .
ne: आधिकारीक वेबसाइट

source: Marvel started in 1939 as Timely Publications, and by the early 1950s had generally become known as Atlas Comics. Marvel's modern incarnation dates from 1961, the year that the company launched The Fantastic Four and other superhero titles created by Stan Lee, Jack Kirby, Steve Ditko and many others.
ne: मार्भल सन् १९३९ मा टाइमलि प्रकासन को रुप मा सुरु भएको थियो र सुरुवाती १९५० साल तिर एट्लास कमिक्सको रुपमा चिनिएको थियो। मार्भलको आधुनिक रुप सन् १९६१ मा द फ्यानट्यास्टिक फोर (सानदार चार) साथै अन्य शिर्षकक सुपर हिरो प्रकाशन गरेपछि सुरु भयो। आधुनिक रुप सुरु गर्ने बेलामा मार्भलमा स्ट्यान लि, ज्याक कर्वि, स्टिभ डिक्टो र अन्य धेरैको संग्लग्नता थियो।
